Cannot copy symbolic elements sketched in non-horizontal planes.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 17.0.0.0 (17.0.484.0)
 Syntax
  C#
public static FailureDefinitionId CantCopySymbolicElementToSelfOrientingFamily { get; }
  Visual Basic
Public Shared ReadOnly Property CantCopySymbolicElementToSelfOrientingFamily As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ CantCopySymbolicElementToSelfOrientingFamily {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures CopyPasteFailures Class
  Autodesk.Revit.DB Namespace